
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Stiki"; ObjectID = "72"; */
"72.label" = "Stiki";

/* Class = "NSTabViewItem"; label = "Skupine"; ObjectID = "74"; */
"74.label" = "Skupine";

/* Class = "NSMenuItem"; title = "levo"; ObjectID = "97"; */
"97.title" = "levo";

/* Class = "NSMenuItem"; title = "povsem na levi"; ObjectID = "104"; */
"104.title" = "povsem na levi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "desno"; ObjectID = "111"; */
"111.title" = "desno";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "sredinsko"; ObjectID = "121"; */
"121.title" = "sredinsko";

/* Class = "NSMenuItem"; title = "levo"; ObjectID = "123"; */
"123.title" = "levo";

/* Class = "NSMenuItem"; title = "desno"; ObjectID = "124"; */
"124.title" = "desno";

/* Class = "NSMenuItem"; title = "levo"; ObjectID = "157"; */
"157.title" = "levo";

/* Class = "NSMenuItem"; title = "desno"; ObjectID = "158"; */
"158.title" = "desno";

/* Class = "NSMenuItem"; title = "povsem na desni"; ObjectID = "159"; */
"159.title" = "povsem na desni";

/* Class = "NSMenuItem"; title = "z značko (levo)"; ObjectID = "160"; */
"160.title" = "z značko (levo)";

/* Class = "NSMenuItem"; title = "z značko (desno)"; ObjectID = "161"; */
"161.title" = "z značko (desno)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "z značko (levo spodaj)"; ObjectID = "165"; */
"165.title" = "z značko (levo spodaj)";

/* Class = "NSMenuItem"; title = "povsem na levi"; ObjectID = "166"; */
"166.title" = "povsem na levi";

/* Class = "NSMenuItem"; title = "z značko (desno spodaj)"; ObjectID = "167"; */
"167.title" = "z značko (desno spodaj)";

/* Class = "NSMenuItem"; title = "desno"; ObjectID = "168"; */
"168.title" = "desno";

/* Class = "NSMenuItem"; title = "levo"; ObjectID = "169"; */
"169.title" = "levo";

/* Class = "NSMenuItem"; title = "povsem na desni"; ObjectID = "170"; */
"170.title" = "povsem na desni";

/* Class = "NSMenuItem"; title = "sredinsko"; ObjectID = "193"; */
"193.title" = "sredinsko";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "levo"; ObjectID = "196"; */
"196.title" = "levo";

/* Class = "NSMenuItem"; title = "desno"; ObjectID = "197"; */
"197.title" = "desno";

/* Class = "NSTabViewItem"; label = "Razmik"; ObjectID = "345"; */
"345.label" = "Razmik";

/* Class = "NSMenuItem"; title = "poleg imena"; ObjectID = "386"; */
"386.title" = "poleg imena";

/* Class = "NSMenuItem"; title = "pod imenom"; ObjectID = "387"; */
"387.title" = "pod imenom";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stanje"; ObjectID = "410"; */
"410.title" = "Stanje";

/* Class = "NSTabViewItem"; label = "Oblački"; ObjectID = "415"; */
"415.label" = "Oblački";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Pokaži ikono protokola"; ObjectID = "445"; */
"445.title" = "Pokaži ikono protokola";

/* Class = "NSButtonCell"; title = "Pokaži"; ObjectID = "446"; */
"446.title" = "Pokaži";

/* Class = "NSButtonCell"; title = "Pokaži ikone stanja"; ObjectID = "448"; */
"448.title" = "Pokaži ikone stanja";

/* Class = "NSButtonCell"; title = "Pokaži sliko uporabnika"; ObjectID = "449"; */
"449.title" = "Pokaži sliko uporabnika";

/* Class = "NSTextFieldCell"; title = "Velikost slike:"; ObjectID = "450"; */
"450.title" = "Velikost slike:";

/* Class = "NSTextFieldCell"; title = "Poravnava:"; ObjectID = "453"; */
"453.title" = "Poravnava:";

/* Class = "NSButtonCell"; title = "Pisava ..."; ObjectID = "457"; */
"457.title" = "Pisava ...";

/* Class = "NSButtonCell"; title = "Pisava ..."; ObjectID = "458"; */
"458.title" = "Pisava ...";

/* Class = "NSTextFieldCell"; title = "Pisava za stanje:"; ObjectID = "459"; */
"459.title" = "Pisava za stanje:";

/* Class = "NSTextFieldCell"; title = "Pisava za stike:"; ObjectID = "461"; */
"461.title" = "Pisava za stike:";

/* Class = "NSTextFieldCell"; title = "Poravnava:"; ObjectID = "465"; */
"465.title" = "Poravnava:";

/* Class = "NSTextFieldCell"; title = "Pisava za skupine:"; ObjectID = "466"; */
"466.title" = "Pisava za skupine:";

/* Class = "NSButtonCell"; title = "Pisava ..."; ObjectID = "468"; */
"468.title" = "Pisava ...";

/* Class = "NSTextFieldCell"; title = "Levi rob:"; ObjectID = "470"; */
"470.title" = "Levi rob:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Razmik:"; ObjectID = "474"; */
"474.title" = "Razmik:";

/* Class = "NSTextFieldCell"; title = "Med skupinami:"; ObjectID = "476"; */
"476.title" = "Med skupinami:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Desni rob:"; ObjectID = "480"; */
"480.title" = "Desni rob:";

/* Class = "NSTextFieldCell"; title = "Opomba: prelivanje barv je počasnejše"; ObjectID = "481"; */
"481.title" = "Opomba: prelivanje barv je počasnejše";

/* Class = "NSButtonCell"; title = "Nariši oblačke uporabnikov s prelivanjem barv"; ObjectID = "482"; */
"482.title" = "Nariši oblačke uporabnikov s prelivanjem barv";

/* Class = "NSButtonCell"; title = "Širina obrobe oblačkov:"; ObjectID = "483"; */
"483.title" = "Širina obrobe oblačkov:";

/* Class = "NSButtonCell"; title = "Pokaži oblačke za skupine"; ObjectID = "484"; */
"484.title" = "Pokaži oblačke za skupine";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "V redu"; ObjectID = "487"; */
"487.title" = "V redu";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "488"; */
"488.title" = "Prekliči";
